"MOUSEKEYS_MSG" = "Tasti Mouse è disabilitato. Per abilitare o disabilitare Tasti Mouse, premi il tasto Opzione cinque volte.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Per modificare le impostazioni Tasti Mouse, apri le preferenze Accesso Universale, quindi fai clic su Mouse e trackpad.";
"MOUSEKEYS_INFO_MOUSE" = "Per modificare le impostazioni Tasti Mouse, apri le preferenze Accesso Universale, quindi fai clic su Mouse.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Apri Accesso Universale";